Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/klemetti.10.11.12_fin.txt.tmx
Source language: fin
Languages: sme

source: Kunnallisvaalit, oikeusministerin vierailu Inarissa ja muuta ajankohtaista
sme: Suohkanválggat, vuoigatvuohtaministara guossástallan Anáris ja eará áigeguovdilis áššit

source: Edellisestä blogistani on kulunut aikaa ja pahoittelen, etten ole ehtinyt sitä päivittää muilta työkiireiltäni.
sme: Mu ovddit bloggas lea juo golihan áigi ja šállošan go in leat háhppehan beaivádit dan eará bargohoahpuid dihte.

source: Syksy on ollut todella työntäyteistä aikaa.
sme: Dán čavčča lea leamaš duođaid eatnat bargu.

source: Käsittelen blogissani syksyn tärkeitä asioita.
sme: Gieđahalan bloggastan čavčča dehálaš áššiid.

source: Kunnallisvaalit on käyty.
sme: Suohkanválggat leat čađahuvvon.

source: Saamelaiskäräjien ja saamelaisten kannalta on hyvin myönteistä, että jokaisessa saamelaisten kotiseutualueen kunnassa on saamelaisia kunnanvaltuutettuja.
sme: Sámedikki ja sápmelaččaid dáfus lea hui buorre, ahte juohke sámi ruovttuguovllu suohkanis leat sápmelaččat suohkanstivrrain.

source: Myös saamelaisten kotiseutualueen ulkopuolella saamelaisia pääsi kunnallispoliitikoiksi.
sme: Maiddái sámiid ruovttuguovllu olggobealde sápmelaččat besset suohkanpolitihkarin.

source: Koko maan äänestysprosentti jäi valitettavan alhaiseksi, mikä on suuri huolenaihe.
sme: Oba riikka jienastanproseanta bázii váidalahtti vuollegažžan, mii lea hui fuolastuhtti ášši.

source: Saamelaisten kotiseutualueella äänestysprosentti ei kuitenkaan onneksi laskenut aivan valtakunnan tasolle - Utsjoella äänestysprosentti oli yli 80, Enontekiöllä ja Sodankylässä tätä vähemmän ja Inarissa äänestysprosentti jäi lähelle valtakunnan tasoa, 62 prosenttiin.
sme: Sámi ruovttuguovllus jienastanproseanta ii goitge lihkus njiedjan aivve riikkadássái – Ohcejogas jienastanproseanta lei badjel 80, Eanodagas ja Soađegilis dán unnit ja Anáris jienastanproseanta bázii lahka riikkadási, 62 prosentii.

source: Uusilla kunnanvaltuustoilla on suuria haasteita edessään.
sme: Ođđa suohkanstivrrain leat ovddas stuora hástalusat.

source: Kuntakenttää kohtaa suuret haasteet.
sme: Suohkangiettis leat ovddas stuora hástalusat.

source: Kunnallishallinnon rakenneuudistus, sosiaali- ja terveyspalvelujen rakenneuudistus ja valtionosuusjärjestelmän uudistaminen tulevat työllistämään uusia valtuutettuja paljon.
sme: Suohkanhálddahusa ráhkadusnuppástus, sosiála-, ja dearvvašvuohtabálvalusaid ráhkadusođastus ja stáhtaossodatvuogádaga ođasnuhttin bohtet barggahit ođđa suohkanpolitihkkariid olu.

source: Toivon, että näissä uudistuksissa voimme tehdä kuntien kanssa hyvää yhteistyötä.
sme: Sávan, ahte dáin ođastusain sáhttit bargat buori ovttasbarggu suohkaniiguin.

source: Lähipalvelujen säilyminen, saamenkielisten palvelujen rahoituksen ja palvelutason turvaaminen ja kuntien elinvoimaisuuden turvaaminen ovat isoja haasteita, joissa saamelaiskäräjät ja kunnat voisivat tiivistää yhteistyötään ja vaikuttaa yhdessä kuntakenttää koskeviin uudistuksiin.
sme: Lagašbálvalusaid seailun, sámegiel bálvalusaid ruhtadeami ja bálvalandási dorvvasteapmi ja suohkaniid ealaskasvuođa dorvvasteapmi leat stuora hástalusat, main sámediggi ja suohkanat sáhtále čavget ovttasbargguset ja váikkuhit ovttas suohkangietti ođastusaide.

source: Saamelaiskäräjillä oli ilo saada oikeusministeri Anna-Maja Henriksson vieraaksi Inariin lokakuun lopulla.
sme: Sámedikkis lei illu oažžut vuoigatvuohtaministtar Anna-Maja Henriksson guossin Anárii golggotmánu loahpas.

source: Saamelaiskäräjien hallitus piti yhteiskokouksen ministerin kanssa ajankohtaisista saamelaispoliittisista asioista.
sme: Sámedikki stivra doalai oktasaščoakkáma ministariin áigeguovdilis sámipolitihkalaš áššiin.

source: Lisäksi ministeri tutustui saamelaismuseo Siidaan, Metsähallituksen Akwé: Kon – ohjeiden soveltamiseen, Utsjoen erityistilanteeseen ja Utsjoen saamelaislukion tulevaisuuteen, saamelaisradion toimintaan ja kuuli kolttien kyläkokouksen edustajia kolttasaamelaisten erityiskysymyksistä.
sme: Dasa lassin ministtar oahpásnuvai Sámi musea siidda doibmii, Meahcceráđđehusa Akwé: Kon – rávvagiid heiveheapmái, Ohcejoga sierradillái ja Ohcejoga sámilogahaga boahtteáigái, sámi rádio bargui ja gulai nuortalaččaid siidačoakkáma ovddasteddjiid nuortalaččaid sierragažaldagain.

source: Meillä oli ministeri Henrikssonin kanssa hyvä ja rakentava keskustelu ajankohtaisista saamelaisasioista, kuten aina.
sme: Mis lei ministtar Henrikssoniin buorre ja konstruktiiva ságastallan áigeguovdilis sámi áššiin, dego álohii lávenai.

source: Saamelaiskäräjien ja ministerin tapaamisen tärkein aihe oli hallitusohjelman saamelaiskirjausten toteutuminen ja Ilo 169-sopimuksen ratifiointi.
sme: Sámedikki ja ministara deaivvadeami deháleamos fáddá lei ráđđehusprográmma sámi girjemiid olláhuvvan ja Ilo 169-soahpamuša ratifiseren.

source: Saamelaiskäräjät oli toivonut, että valtioneuvosto olisi ehtinyt käsitellä Ilo 169-sopimuksen ratifioinnissa etenemistä ennen ministerin vierailua ja olisimme saaneet positiivisia uutisia valtioneuvostolta.
sme: Sámediggi lei sávvan, ahte stáhtaráđđi livččii háhppehan gieđahallat Ilo 169-soahpamuša ratifiserema ovdáneami ovdal ministara galledeami ja livččiimet ožžon miehtemielalaš ođđasiid stáhtaráđis.

source: Valitettavasti valtioneuvosto ei ole ehtinyt asiaa käsitellä.
sme: Dađi bahábut stáhtaráđđi ii leat vel gieđahallan ášši.

source: On toki ymmärrettävää, että aihe ei ole mahtunut valtioneuvoston agendalle.
sme: Leahan dat dieđusge ipmirdahtti, ahte ášši ii leat čáhkan stáhtaráđi agendai.

source: Kunnallishallinnon rakenneuudistus ja sosiaali- ja terveyspalvelujen uudistus ovat työllistäneet valtioneuvostoa hyvin paljon viime aikoina.
sme: Suohkanhálddahusa ráhkadusođastus ja sosiála- ja dearvvašvuohtabálvalusaid ođasteapmi leat barggahan riikka ráđđehusa hui olu maŋimus áiggiid.

source: Luotan siihen, että kuntavaalien ja YK:n turvallisuusneuvostokampanjan jälkeen valtioneuvosto ehtii keskittyä hallitusohjelman saamelaiskirjausten toimeenpanoon ja käsittelee pikaisesti Ilo 169-sopimusta ja päättää siitä, miten ratifioinnissa edetään.
sme: Luohtán dasa, ahte suohkanválggaid ja ON:a dorvvolašvuohtaráđđekampannjá maŋŋel ráđđehus geargá vuojulduvvat sámi girjemiid olláhuhttimii ja gieđahallá hohpolaččat Ilo 169-soahpamuša ja mearrida das, mot ratifiseremis ovdánuvvo.

source: Saamelaiskäräjien hallitus toi esille, että odotamme oikeusministeriön kiirehtivän asiaa ja ministeri lupasikin hallituksen iltakoulun käsittelevän saamelaisasioita vielä tämän syksyn aikana.
sme: Sámedikki stivra buvttii ovdan, ahte vuordit vuoigatvuohtaministara hoahpuhit ášši ovddideami ja ministtar lohpidinai ráđđehusa eahketskuvlla gieđahallat sámi áššiid vel dán čavčča áigge.

source: Toimme toiveemme päästä hallituksen iltakoulun kuultavaksi saamelaisasioissa.
sme: Buvttiimet sávaldaga beassat ráđđehusa eahketskuvlla gullamii sámi áššiin.

source: Ilo 169-sopimuksen ratifioinnin valmistelun tulisi alkaa mahdollisimman pian, jotta eduskunta ehtii käsitellä ratifiointia tämän eduskuntakauden aikana.
sme: Ilo 169-soahpamuša ratifiserema válmmaštallan galggalii álgii nu jođánit go vejolaš, vai riikkabeaivvit háhppehit gieđahallat ratifiserema dáid riikkabeivviid válgabaji áigge.

source: Keskustelimme ministerin kanssa myös kunnallishallinnon rakenneuudistuksesta ja esitimme suuren huolenaiheen uudistuksen mahdollisista vaikutuksista saamelaisten kotiseutualueen elinvoimaisuuteen ja palvelujen saatavuuteen.
sme: Ságastalaimet ministariin maid suohkanhálddahusa ráhkadusođastusas ja buvttiimet ovdan stuora fuollámet ođasnuhttima vejolaš váikkuhusain sámi ruovttuguovllu eallinvuoimmálašvuhtii ja bálvalusaid oažžumii.

source: Toimme esille, että uudistuksessa tulee huomioida saamelaisten kielellisten perusoikeuksien lisäksi saamelaisten kulttuuriset oikeudet.
sme: Buvttiimet ovdan, ahte ođastusas galget váldojuvvot vuhtii sápmelaččaid gielalaš vuođđorivttiid lassin maid sápmelaččaid kultuvrralaš vuoigatvuođat.

source: Esitimme myös huolenaiheemme sosiaali- ja terveyspalveluja koskevasta rakenneuudistuksesta.
sme: Buvttiimet ovdan maid fuollamet sosiála-, ja dearvvašvuohtabálvalusaid ráhkadusođastusas.

source: Saamelaiskäräjät ei ole päässyt mukaan valmistelemaan uudistusta ja pelkona on, että uudistus heikentäisi niin lähipalveluja kuin saamenkielisiä palvelujakin.
sme: Sámediggi ii leat beassan válmmaštallat ođastusa ja ballun lea, ahte ođastus heajudivččii nu lagašbálvalusaid go sámegiel bálvalusaidnai.

source: Saamelaiskäräjien hallituksen tarkoituksena on, että saamelaiskäräjien kokous antaisi lausunnon kunnallishallinnon rakenneuudistuksesta seuraavassa kokouksessaan.
sme: Sámedikki stivrra ulbmilin lea, ahte sámedikki dievasčoakkán attálii cealkámuša suohkanráhkadusa ráhkadusođastusas čuovvovaš čoakkámisttis.

source: Valtioneuvosto ei ole vaan valitettavasti vielä saanut valmiiksi lausunnolle lähtevää esitystään.
sme: Stáhtaráđđi ii leat fal dađi bahábut vel ožžon gárvvisin evttohusas, mii sáddejuvvo cealkinládje.

source: Toivottavasti esitys valmistuu pian, jotta yleiskokous pääsee sanomaan asiassa painavan sanansa.
sme: Doaivvu mielde evttohus gárvána jođánit, vai dievasčoakkán beassá dadjat áššis iežas lossa sáni.

source: Keskustelimme ministerin kanssa myös saamelaiskäräjien taloustilanteesta ja kaivoslain toimeenpanosta saamelaisten kotiseutualueella.
sme: Ságastalaimet ministariin maid sámedikki ruhtadilis ja ruvkelága olláhuhttimis sámiid ruovttuguovllus.

source: Ministeri tutustui myös Akwé: Kon - ohjeiden soveltamiseen Hammastunturin erämaa-alueen hoito- ja käyttösuunnitelman laadinnassa ja tutustui kolttasaamelaisten erityiskysymyksiin ja kolttasaamelaisten kielipesään.
sme: Ministtar oahpásnuvai maid Akwé: Kon – rávvagiid heiveheapmái Bátneduoddara meahcceguovllu dikšun- ja geavahanplána ráhkadeamis ja oahpásnuvai nuortalaččaid sierragažaldagaide ja nuortalaččaid giellabeassái.

source: Tällä viikolla oli saamelaiskäräjien hallituksen kokous.
sme: Dán vahku lei sámedikki stivrra čoakkán.

source: Hallitus päätti kokouksessaan hakea purkua korkeimman hallinto-oikeuden päätöksiin täydentää saamelaiskäräjien vaaliluetteloa.
sme: Stivra mearridii čoakkámisttis ohcat burgima alimus hálddahusrievtti mearrádusaide dievasmahttit sámedikki válgalogahallama.

source: Tiedote päätöksestä löytyy täältä.
sme: Dieđáhus mearrádusas gávdno dáppe.

source: Kokouksessa tarkistettiin myös saamelaiskäräjien kuluvan vuoden talousarviota.
sme: Čoakkámis dárkilmastojuvvui maiddái sámedikki nohkavaš jagi bušeahtta.

source: Saamelaiskäräjät tulee pysymään budjetissa.
sme: Sámediggi boahtá bissut bušeahtastis.

source: Hallitus tarkisti budjettia muutamien budjettimomenttien osalta, koska joillakin momenteilla oli tapahtunut ylityksiä ja toisaalta myös alituksia.
sme: Stivra dárkkistii bušeahta muhtin bušeahttamomeanttaid buohta, daningo muhtin momeanttas ledje dáhpáhuvvan badjelmannamat ja nuppe dáfus maid muhtin momeanttain ii leat gollan nu olu ruhta go lei bušeterejuvvon.

source: Hallitus päätti tarkistaa saamelaiskäräjien palkkiosääntöä ja tuoda säännön ensi vuoden ensimmäiseen yleiskokoukseen hyväksyttäväksi.
sme: Stivra mearridii dárkkistit sámedikki bálkkašupmenjuolggadusa ja buktit njuolggadusa boahtte jagi vuosttaš dievasčoakkáma dohkkeheami várás.

source: Palkkiosäännön tarkistamisen yhteydessä esitetään saamelaiskäräjien varapuheenjohtajille palkkioiden myöntämistä.
sme: Bálkkašupmenjuolggadusa dárkkisteami olis evttohuvvo várreságadolliide bálkkášumi mieđiheapmi.

source: Tämä on erittäin perusteltua, koska varapuheenjoutuvat joutuvat hoitamaan puheenjohtajan tehtäviä päätoimisen puheenjohtajan lomien aikana ja varapuheenjohtajilla on myös useita edustustehtäviä.
sme: Dát lea hui bures ákkastallojuvvon, daningo várreságadoallit šaddet dikšut ságadolliid bargguid dalle go váldoaibmasaš ságadoalli lea luomus, ja várreságadolliin leat maid eatnat ovddastusat.

source: On kohtuutonta, että varapuheenjohtajat joutuvat hoitamaan näitä tehtäviä käytännössä ilmaiseksi.
sme: Lea govttohis gáibádus, ahte várreságadoallit šaddet dikšut dáid bargguid nuvttá.

source: Hallitus hyväksyi myös lausunnon Ylä-Lapin luonnonvarasuunnitelmasta, joka ohjaa saamelaisten kotiseutualueen luonnonvarojen hoitoa ja käyttöä vuoteen 2020 asti.
sme: Stivra dohkkehii maid cealkámuša Davvi-Sámi luondduriggodatplánas, mii stivre sámi ruovttuguovllu luondduriggodagaid dikšuma ja anu jahkái 2020 rádjái.

source: Osa Lapin paliskunnan alueesta kuuluu Itä-Lapin luonnonvarasuunnitelman piiriin.
sme: Oassi Sámi bálgesa guovllus gullá Nuorta-Sámi luondduriggodatplána ollái.

source: Hallitus esitti useita tarkennuksia suunnitelmaan.
sme: Stivra evttohii máŋggaid dárkkistusaid plánii.

source: Suunnitelmassa asetetaan vuotuiseksi hakkutavoitteeksi 115 000 m3.
sme: Plánas biddjojuvvo jahkásaš čuollanulbmilin 115 000 m3.

source: Saamelaiskäräjät esittää hakkuutavoitetta pienettäväksi 110 000 kuutioon.
sme: Sámediggi evttoha čuollanulbmila unniduvvon 110 000 guđahassii.

source: Hakkuutavoitteen pienentäminen on perusteltua myös siksi, että uusia alueita on siirtynyt pois metsätalouden käytöstä paliskuntien kanssa tehdyillä sopimuksilla.
sme: Čuollanulbmila unnideapmi lea ákkastallamis maid danin, ahte ođđa guovllut leat váldon eret vuovdedoalu anus bálgesiiguin dahkkojun soahpamušaid mielde.

source: Alentaminen tukisi Metsähallituksen yhteiskunnallisten velvoitteiden toteutumista sekä metsien moni- ja virkistyskäyttöä.
sme: Unnideapmi doarjjulii Meahcceráđđehusa servodatlaš geatnegasvuođaid olláhuvvama sihke vuvddiid máŋga- ja áhpásnuvvangeavahusa.

source: Lausunto löytyy lähipäivinä saamelaiskäräjien kotisivuilta.
sme: Cealkámuš gávdno lagašbeivviid sámedikki ruovttusiidduin.

source: Muina asioina hyväksyimme yleiskokoukselle esitettäväksi esitykset vuoden 2014 budjettiin saamelaisesta kulttuurimäärärahasta sekä sosiaali- ja terveyspalveluihin ja varhaiskasvatuspalveluihin osoitetusta määrärahasta.
sme: Eará áššin dohkkeheimmet dievasčoakkámii evttohuvvot árvalusat jagi 2014 bušehttii sámi kulturmearreruđas sihke sosiála- ja dearvvašvuohtabálvalusaide ja árašaddadanbálvalusaide čujuhuvvon merreruđas.

source: Yleiskokouksen tulee myös valita edustaja saamelaiskäräjien hallitukseen ja kulttuurilautakuntaan Pirita Näkkäläjärven tilalle.
sme: Dievasčoakkán galgá maid válljet ovddasteaddji sámedikki stivrii ja kulturlávdegoddái Pirita Näkkäläjärvi sadjái.

source: Saamelaiskäräjät on tehnyt valituksen Rovaniemen hallinto-oikeudelle Geologian tutkimuskeskukselle (GTK) myönnetystä varausluvasta Käsivarren alueelle, Karesuvannon kylän läheisyyteen.
sme: Sámediggi lea dahkan váidalusa Roavenjárgga hálddahusriektái Geologiija dutkanguovddážii (GDG) mieđihuvvon várrehuslobis Giehtaruohttasa guvlui, Gárasavvona gili lahkosii.

source: GTK:lle on myönnetty varaus malminetsintäluvan valmisteluun.
sme: GDG:ái lea mieđihuvvon várrehus málbmaohcanlobi válmmaštallamii.

source: Lupa kattaa 1439 km2, eli alue on todella laaja.
sme: Lohpi gokčá 1439 km2, dehege guovlu lea duođaid viiddis.

source: GTK aikoo tutkia alueelta kultaa, nikkeliä, rautaa, kuparia ja platinaa.
sme: GDG áigu dutkat guovllus golli, nihkkela, ruovddi, veaikki ja platiinna.

source: GTK:n oman kallioperäkartoituksen mukaan alueella on myös uraaniesiintymiä, vaikkakaan GTK:n varausilmoituksessa ei uraania mainitakaan.
sme: GDG:a iežas báktevuođđogártema mielde guovllus leat maid uránagávdnosat, vaikko GDG:a várrehusilmmuhusas urána ii namuhuvvoge.

source: Saamelaiskäräjien saamien GTK:n sisäisten raporttien mukaan GTK:n tekemien kallioperämittausten perusteella Ruossakeron alueella davidiitti-mineraalin uraanipitoisuus on paikoitellen jopa 5 %.
sme: Sámedikki oažžun GDG:a siskkáldas raporttaid mielde dahkkojuvvon báktevuođđomihtidemiid vuođul Ruossačearu guovllus davidihttaminerála uránadoallivuohta lea báikkuid juobe 5 %.

source: GTK:n oman raportin mukaan Suomessa on 15 Talvivaara-tyyppistä malmiota, joista yksi on Ruossakeron alue.
sme: GDG:a iežas raportta mielde Suomas leat 15 Talvivaara-tiipasaš málbmaguovllu, main okta lea Ruossačearu guovlu.

source: Talvivaara on surullisenkuuluisa aikamme suurin ympäristökatastrofi, jonka seurauksista alueen ympäristö joutuu kärsimään pitkään.
sme: Talvivaara lea moraslaš beakkán min áigge stuorimus biraskatastrofa, man čuovvumušain guovllu biras nuosku ja šaddá gillát guhká.

source: Uutta Talvivaaraa ei Käsivarteen eikä minnekään muualle Suomeen tarvita.
sme: Ođđa Talvivaara ii Giehtaruohttasii iige earáge sadjái Suomas dárbbahuvvo.

source: Saamelaiskäräjät pitääkin todennäköisenä, että GTK jatkaa myönnetyn varausilmoituksen nojalla alueen uraanipitoisuuksien tarkempaa selvittämistä.
sme: Sámediggi atná jáhkehahttin, ahte GDG joatká mieđihuvvon várrehusilmmuhusa vuođul guovllu uránadoallivuođaid dárkilit čilgema.

source: On täten hyvin mahdollista, että varausilmoitushakemus perustuu tältä osin GTK:n virheelliseen ilmoitukseen.
sme: Ná lea hui olu vejolaš, ahte várrehusilmmuhusohcamuš vuođđuduvvá dán oasis GDG:a boasttoilmmuhussii.

source: Varaaja GTK on tehnyt alueella jo kalliokartoitusta, moreeninäytteenottoa ja maanomistajan luvalla kalliokairausta.
sme: Várrejeaddji GDG lea dahkan guovllus juo báktegártema, morenaiskkosiid váldima ja eananeaiggáda lobiin báktebohkkama.

source: GTK:n toiminnalla on ollut kolmen viimeisen vuoden aikana huomattavia vaikutuksia Käsivarren paliskunnan poronhoitoon.
sme: GDG:a doaimmas leat leamaš golmma maŋimus jagi áigge mearkkašahtti váikkuhusat Giehtaruohttasa bálgesa boazodollui.

source: Paliskunnan perinteistä laidunkiertojärjestelmää on jouduttu muuttamaan, koska tutkimustoiminta on tehnyt perinteisistä laidunalueista käyttökelvottomia.
sme: Bálgesa siiddat leat šaddan rievdadit árbevirolaš guohtoneatnamiid guođohanortnega, daningo dutkandoaibma lea billistan árbevirolaš guohtoneatnamiid atnui heivemeahttumin.

source: Vaadimme hallinto-oikeutta kumoamaan turvallisuus- ja kemikaliovirasto, Tukesin, myöntämän GTK:n varausluvan.
sme: Gáibidit hálddahusrievtti gomihit dorvvolašvuohta- ja kemikálavirgelágádusa, Tukesa, mieđihan GDG:a várrehuslobi.

source: Myös Käsivarren paliskunta on saamelaiskäräjien tietojen mukaan valittanut Tukesin varausluvasta.
sme: Maiddái Giehtaruohttasa bálges lea sámedikki dieđuid mielde váidalan Tukesa mieđihan várrehuslobis.

source: GTK on valtiollinen tutkimuslaitos, mutta myös kaupallinen toimija.
sme: GDG lea stáhta dutkanlágádus, muhto maid gávppálaš doaibmi.

source: GTK myy tutkimus- ja etsintäpalveluja yksityisille kaivosyhtiöille.
sme: GDG vuovdá dutkan- ja ohcanbálvalusaid ovttaskas ruvkefitnodagaide.

source: GTK mm. myy Dragon Mining oy:lle tutkimuspalveluja Kuusamon alueella.
sme: GDG ee. vuovdá Dragon Mining os:ái dutkanbálvalusaid Guossáma guovllus.

source: Dragon Miningillä on malminetsintälupa Ruossakeron välittömässä läheisyydessä.
sme: Dragon Miningis lea málbmaohcanlohpi dakka Ruossačearu lahkosiin.

source: Dragon Mining on australialainen suuri kaivosyhtiö, jolla on Suomessa ja Ruotsissa kaivoksia.
sme: Dragong Mining lea austrálialaš stuora ruvkefitnodat, mas leat ruvkket Suomas ja Ruoŧas.

source: Dragon Miningin tytäryhtiö Polar Mining myös etsii mineraaleja ja mm. suunnittelee Kuusamoon kaivosta.
sme: Dragong Mining nieidafitnodat Polar Mining maid ohcá maid minerálaid ja ee. pláne ruvkke Guossámii.

source: GTK kirjoittaa omassa raportissaan roolistaan seuraavasti: ” Vaikka GTK:n päärooli kaivosympäristötutkimuksissa on viranomaistoimintaa tukeva, teemme myös tilaustöitä kaivosyrityksille.
sme: GDG čállá iežas raporttas rollastis čuovvovaččat: “ Vaikko GDG:a váldorolla ruvkebirasdutkamušain lea eiseváldidoaimma duvdi, de bargat maid diŋgonbargguid ruvkefitnodagaide.

source: Pyrimme saamaan pitempiaikaisia toimeksiantosopimuksia, koska pienistä tilauksista on vaikea saada taloudellista katetta.
sme: Viggat oažžut guhkit áigge bargogohčussoahpamušaid, daningo unnit diŋgomiin lea váttis oažžut ekonomalaš govčču.

source: Tarjouksiin sisällytetään vain ne tutkimusmenetelmät, jotka suoranaisesti palvelevat tilaajan päämääriä.
sme: Fálaldagaide biddjojit sisa dušše dat dutkanvuogit, mat njuolgut bálvalit diŋgojeaddji ulbmiliid.

source: Esimerkiksi kemiallisia analyysejä ei pidä tarjota tarkalla ja kalliilla menetelmällä, mikäli kunnostustarve voidaan määritellä halvemmallakin.
sme: Ovdamearkkadihte kemiijalaš analysat eai galgga fállojuvvot dárkkes ja divrras vugiin, jos divodandárbu sáhttá meroštallojuvvot hálbbibunge.

source: Ylitutkimus lisää kustannuksia ja vaikeuttaa menestystä tarjouskilpailussa.
sme: Badjelmearálaš dutkamuš lasiha goasttádusaid ja váttásnuhttá menestumi fálaldatgilvvus.

source: Tutkimuslaitoksien uskottavuus on parempi yleisön ja viranomaisten silmissä kuin pienten yrityksistä taloudellisesti riippuvaisten konsulttitoimistojen, mikä voi antaa lisäarvoa GTK:n asiantuntijapalveluille asiakkaan kannalta.
sme: Dutkanlágádusaid jáhkehahttivuohta lea buoret álbmoga ja eiseválddiid čalmmiin go smávvafitnodagaid ekonomalaččat sorjavaš konsultadoaimmahagaid, mii sáhttá addit lassiárvvu GDG:a áššedovdibálvalusaide áššehasa dáfus.

source: Tätä on syytä korostaa eri yhteyksissä. ”
sme: Dán gánnáha deattuhit sierra oktavuođain. ”

source: Olisikin mielenkiintoista selvittää Kilpailuviraston kanta GTK:n toimintaan palvelujen myynnissä.
sme: Livččiinai beroštahtti čielggadit Gilvovirgelágádusa oainnu GDG:a doimma bálvalusaid vuovdimis.

source: GTK tietoisesti hyödyntää viranomaisasemaansa ja omien raporttiensa mukaan hinnoittelee palvelunsa sellaiseksi, että pienemmillä yksityisillä toimijoilla ei ole mahdollisuutta vastata kilpailuun.
sme: GDG diđolaččat atná ávkin eiseváldisajádagas ja iežas raporttaid mielde ásaha hattiid dakkárin, ahte unnit priváhta doaibmiin eai leat vejolašvuođat dávistit gilvui.

source: Minusta oheinen kirjoitus osoittaa sen, että GTK:n toiminnassa viranomaistoiminta ja kaupallinen toiminta on mennyt pahasti sekaisin.
sme: Mu mielas čujuhuvvon čálus čájeha dan, ahte GDG:a doaimmas eiseváldidoaibma ja gávppálaš doaibma leaba báhuid seahkálagaid.

source: GTK voi nykyisen lain mukaan etsiä malmia, mutta ei voi hyödyntää sitä.
sme: GDG sáhttá dálá lága mielde ohcat málmma, muhto ii sáhte ávkkastallat dainna.

source: Mikäli malmia löytyy, GTK:n oikeudet huutokaupataan Työ- ja elinkeinoministeriön toimesta.
sme: Jos málbma gávdno, GDG:a vuoigatvuođat čuorvvašgávppašuvvojit Bargo- ja ealáhusministeriija doaimmas.

source: Mielenkiintoista on myös se, että GTK on vastauksessaan saamelaiskäräjien kirjeeseen GTK:n tutkimustoiminnasta edellyttänyt, että saamelaiskäräjien olisi tullut olla GTK:hon yhteydessä ja neuvotella GTK:n kanssa.
sme: Miellagiddevaš lea maid dat, ahte GDG lea vástádusastis sámedikki reivii GDG:a dutkandoaimmas gáibidan, ahte sámediggi livččii galgan leat GDG:ái oktavuođas ja ráđđádallat GDG:in.

source: Saatuamme selkeän vaatimuksen neuvotteluille, yritimme järjestää tapaamista GTK:n edustajien kanssa lokakuun lopulle - marraskuun alkuun.
sme: Go oaččuimet čielga gáibádusa ráđđádallamiidda, de geahččaleimmet ordnet deaivvadeami GDG:a ovddasteddjiiguin golggotmánu lohppii - skábmamánu álgui.

source: Jostakin kumman syystä GTK:lle tapaaminen ei käynyt ennen 7.11, jolloin valitusaika Käsivarren alueelle myönnetystä GTK:n varauksesta päättyi.
sme: Juogaman siva sihte deaivvadeapmi ii GDG:ái heiven ovdal 7.11., goas váidalanáigi Giehtaruohttasa guvlui mieđihuvvon GDG:a várrehusas nogai.

source: Ensi viikolla lähden loppuviikosta Helsinkiin saamelaiskäräjälain uudistamisŧyöryhmän kokoukseen.
sme: Boahtte vahku loahpageahčen vuolggán Helssegii sámediggelága ođasnuhttinbargojoavkku čoakkámii.
